config={}
config.time = 5
config.name = '📚    Rules :'
config.enabled = true
config.messages = {


     '^0 برای اطلاع از اخبار کامل سرور در دیسکورد ما عضو بشید',
     '^0 برای رفع مشکل های خود در دیسکورد ما تیکت باز کنید',
     '^0 برای خرید به دیسکورد ما مراجعه کنید',
     '^0 زمانی که با پیغام ری استارت سرور رو به رو میشوید از انجام آرپی های طولانی خود داری کنید و پنج دقیقه قبل از ری استارت از سرور خارج شوید تا به مشکل نخورید',
     '^0 سرور ما را به دوستان خود معرفی کنید',
     '^0 حتما قوانین سرور را کامل مطالعه کنید',
     '^0 لطفا ریپورت های خود را به صورت کامل شرح دهید',
     '^0 تیر خلاص زدن به ماموران انتظامی در رابری و درگیری خیابانی ، ممنوع است',
     '^0 در صورت مشاهده هر گونه باگ در بازی ، موظفید آن را به ادمین گزارش دهید',
     '^0 اسپیشیال کاربین  ،  شوکر ، باتوم و گاز اشک آور جزو گان های ممنوعه می باشد و در صورت همراه داشتن آنها با شما برخورد می شود',
     '^0 اقدام برای کشتن افراد و یا زیر گرفتن آنهابا وسیله نقلیه چه عمد و چه غیر عمد خلاف قوانین است',
     '^0 در خفت گیری شما نباید به شخص تیر خلاص بزنید ، حتی اگر به دستورات شما عمل نکند',
     '^0 اگر دو نفر یا بیشتر به سمت شما اسلحه گرفته باشند ، شما برای حفظ جانتان باید تابع دستورات آن اشخاص باشید',
     '^0 وقتی به شما بیش از دو بار شوکر میزنند شما حق حرکت کردن ندارید',
     '^0 شما به بهانه جرایم راهنمایی و رانندگی و یا حمل اسلحه غیر مجاز نمی توانید به نیرو های انتظامی شلیک کنید',
     '^0 اگر سه نفر یا بیشتر به سمت ماشین شما اسلحه گرفته باشند ، شما موظفید وسیله نقلیه را متوقف کنید و تابع دستورات آنها باشید',
     '^0 شما نمیتوانید از لباس ، ماشین ، وسایل و قابلیت های شغل خود برای کار خلاف استفاده کنید',
     '^0 سیف زون مناطق امنی هستند که بدون دلیل و داشتن مدرک ( عکس و فیلم ) درگیری در این مناطق ممنوع است',
     '^0 اگر شما غیر عمد با شخصی تصادف کردید ، موظفید برای برسی وضعیت مصدوم ، به محل بازگردید',
     '^0 تیر خلاص زدن به ماموران انتظامی در رابری و درگیری خیابانی ، ممنوع است',
     '^0 مناطقی که تحت شدید ترین تدابیر امنیتی میباشد و هرگونه جرم در آن ممنوع است را ( ان سی زد ) می نامند',
     '^0 بر اساس قانون ( فیر آرپی ) جان شما برایتان با ارزش است و نباید کاری کنید ، که جان شما را به خطر بیاندازد',
     '^0 بعد از کشتن یا مجروح کردن شخصی ، استفاده از هرگونه کلمات رکیک ، رجز خوانی و تحریک آمیز بر سر جنازه فرد ممنوع است',
     '^0 اگر ماشینی دارای سه چرخ پنچر باشد شما نمیتوانید با آن رانندگی کنید',
     '^0 اعمال غیر طبیعی که در واقعیت انجام آن برای یک انسان غیر ممکن است یا عقلانی نمیباشد را پاور گیمینگ مینامند',
     '^0 اداره های  پلیس ، شریف ، سی آی ، اف بی آی ، جزو مناطق امن هستند',
}

config.tfmsg = {
[true] = 'Activated',
[false] = 'Deactivated'
}